drupal-distributions.org
* DRUPAL DISTRIBUTIONS

** DRUPAL 8 DISTRIBUTIONS ON DRUPAL.ORG
*** Search and Filter
- [[https://www.drupal.org/project/project_distribution/?f%255B0%255D=&f%255B1%255D=&f%255B2%255D=drupal_core%253A7234&f%255B3%255D=sm_field_project_type%253Afull&f%255B4%255D=&text=&solrsort=iss_project_release_usage+desc&op=Search][Most installed Drupal 8 Distributions]]
- [[https://www.drupal.org/project/project_distribution/?f%25255B0%25255D=&f%25255B1%25255D=&f%25255B2%25255D=drupal_core%25253A7234&f%25255B3%25255D=sm_field_project_type%25253Afull&f%25256B4%25255D=&text=&solrsort=ds_created+desc&op=Search%255D%2520%255BDrupal%2520Core%25208%2520-%2520More%2520newest%2520Distribution%255D%255D%250A][Newest Drupal 8 Distributions]]

** DRUPAL 8 DISTRIBUTIONS
*** COMMERCE
/Drupal Commerce is used to build eCommerce websites and applications of all sizes./
**** Commerce
- Website		| https://drupalcommerce.org
- Modules		| https://drupalcommerce.org/extensions/module
**** Drupal
- Project		| https://www.drupal.org/project/commerce
**** Cgit
- Cgit			| http://cgit.drupalcode.org/commerce
- Cgit 8.x-2.x		| http://cgit.drupalcode.org/commerce?h=8.x-2.x
- Cgit Log.		| http://cgit.drupalcode.org/commerce/log/?h=8.x-2.x
**** Github
- Github		| https://github.com/drupalcommerce/commerce
- Github Pull Requests	| https://github.com/drupalcommerce/commerce/pulls
- Github Graphs		| https://github.com/drupalcommerce/commerce/graphs/contributors
**** Social
- Facebook		| https://www.facebook.com/commerceguys
- Twitter		| https://twitter.com/drupalcommerce
*** PANAPOLY
/The distribution is designed to be both a general foundation for site building and a base framework upon which to build other Drupal distributions./
**** Drupal
- Project               | https://www.drupal.org/project/panopoly
**** Cgit
- Cgit                  | http://cgit.drupalcode.org/panopoly
**** Github
- Github                |
- Github all Issues     |
- Github Pull Requests  |
- Github Graphs         |
**** Social
- Twitter               |
***  OPEN Y
/The Open Y platform is a content management system that uses Drupal 8 functionality and useful modules from YMCAs and digital partners./
**** Open Y
- Website               | http://www.openymca.org
- Demo                  | http://sandbox.openymca.org
**** Drupal
- Project               | https://www.drupal.org/project/openy
**** Cgit
- Cgit			|
**** Github
- Github		|
**** Social
- Twitter		|
- Facebook		|
*** VARBASE
/All the modules, features, configurations that we include in every project./
**** Varbase
- Support     | https://www.vardot.com
- Documentation | https://docs.varbase.vardot.com
**** Drupal
- Project               | https://www.drupal.org/project/varbase
- Installation          | https://www.drupal.org/node/2570843
- All Issues            | https://www.drupal.org/project/issues/varbase?categories=All
- Bug Report            | https://www.drupal.org/project/issues/varbase?status=All&categories=1
- Usage                 | https://www.drupal.org/project/usage/varbase
**** Cgit
- Cgit			|
**** Github
- Github		|
**** Social
- Twitter
- Facebook		|
**** Installation
- To install the most recent stable release of Varbase 8.4.x run this command:
 #+NAME: <name>
     #+BEGIN_SRC <language> <switches> <header arguments>
composer create-project Vardot/varbase-build:^8.4.04 PROJECT_DIR_NAME --no-dev --no-interaction
     #+END_SRC

- To install the dev version of Varbase 8.4.x run this command:

 #+NAME: <name>
     #+BEGIN_SRC <language> <switches> <header arguments>
composer create-project Vardot/varbase-build:8.x PROJECT_DIR_NAME --stability dev --no-interaction
     #+END_SRC

*** THUNDER
/Thunder is a Drupal 8 distribution for professional publishers./
**** Thunder
- Website               | http://www.thunder.org
- Demo                  | http://www.thunderdemo.com
- Documentation         |
**** Drupal
- Project               | https://www.drupal.org/project/thunder
**** Cgit
- Github		|
