drupal-distributions.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2017-07-22 Sam 14:34 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title></title>
<meta name="generator" content="Org mode" />
<meta name="author" content="Patrick Schanen" />
</head>
<body>
<div id="content">
<div id="table-of-contents">
<h2>Table of Contents</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#orgb86aa36">1. DRUPAL DISTRIBUTIONS</a>
<ul>
<li><a href="#org6e1b50f">1.1. DRUPAL 8 DISTRIBUTIONS ON DRUPAL.ORG</a>
<ul>
<li><a href="#org6d0857b">1.1.1. Search and Filter</a></li>
</ul>
</li>
<li><a href="#org4037dd0">1.2. DRUPAL 8 DISTRIBUTIONS</a>
<ul>
<li><a href="#org91f7a34">1.2.1. COMMERCE</a></li>
<li><a href="#org84413bb">1.2.2. PANAPOLY</a></li>
<li><a href="#orgdfd6850">1.2.3. OPEN Y</a></li>
<li><a href="#org7f9e44a">1.2.4. VARBASE</a></li>
<li><a href="#orgf6b8398">1.2.5. THUNDER</a></li>
<li><a href="#orgf596b1d">1.2.6. DEGOV</a></li>
<li><a href="#orgd97f442">1.2.7. OPEN LUCIUS</a></li>
<li><a href="#orgd650008">1.2.8. OPEN SOCIAL</a></li>
<li><a href="#orgdd672d8">1.2.9. ACQUIA LIGHTNING</a></li>
<li><a href="#orgdb39783">1.2.10. BOTAFOC</a></li>
<li><a href="#orga2fec6f">1.2.11. QUADSTAT</a></li>
<li><a href="#org3582fff">1.2.12. OPEN RESTAURANT</a></li>
<li><a href="#org09a8bd7">1.2.13. OPINGO LMS</a></li>
<li><a href="#orge878a12">1.2.14. CIVIHR</a></li>
<li><a href="#org10562be">1.2.15. CIVICRM</a></li>
<li><a href="#org7f8dd58">1.2.16. OPEN OUTREACH</a></li>
<li><a href="#org576608c">1.2.17. MARKASPOT</a></li>
<li><a href="#orgac4df40">1.2.18. DRUPAL 7 - COD</a></li>
<li><a href="#org7b1c02b">1.2.19. DRUTOPIA</a></li>
<li><a href="#org78258d7">1.2.20. DKAN</a></li>
<li><a href="#org2dd7644">1.2.21. DRUPPIO</a></li>
</ul>
</li>
</ul>
</li>
</ul>
</div>
</div>
<div id="outline-container-orgb86aa36" class="outline-2">
<h2 id="orgb86aa36"><span class="section-number-2">1</span> DRUPAL DISTRIBUTIONS</h2>
<div class="outline-text-2" id="text-1">
</div><div id="outline-container-org6e1b50f" class="outline-3">
<h3 id="org6e1b50f"><span class="section-number-3">1.1</span> DRUPAL 8 DISTRIBUTIONS ON DRUPAL.ORG</h3>
<div class="outline-text-3" id="text-1-1">
</div><div id="outline-container-org6d0857b" class="outline-4">
<h4 id="org6d0857b"><span class="section-number-4">1.1.1</span> Search and Filter</h4>
<div class="outline-text-4" id="text-1-1-1">
<ul class="org-ul">
<li><a href="https://www.drupal.org/project/project_distribution/?f%5B0%5D=&amp;f%5B1%5D=&amp;f%5B2%5D=drupal_core%3A7234&amp;f%5B3%5D=sm_field_project_type%3Afull&amp;f%5B4%5D=&amp;text=&amp;solrsort=iss_project_release_usage+desc&amp;op=Search">Most installed Drupal 8 Distributions</a></li>
<li><a href="https://www.drupal.org/project/project_distribution/?f%255B0%255D=&amp;f%255B1%255D=&amp;f%255B2%255D=drupal_core%253A7234&amp;f%255B3%255D=sm_field_project_type%253Afull&amp;f%256B4%255D=&amp;text=&amp;solrsort=ds_created+desc&amp;op=Search%5D%20%5BDrupal%20Core%208%20-%20More%20newest%20Distribution%5D%5D%0A">Newest Drupal 8 Distributions</a></li>
</ul>
</div>
</div>
</div>

<div id="outline-container-org4037dd0" class="outline-3">
<h3 id="org4037dd0"><span class="section-number-3">1.2</span> DRUPAL 8 DISTRIBUTIONS</h3>
<div class="outline-text-3" id="text-1-2">
</div><div id="outline-container-org91f7a34" class="outline-4">
<h4 id="org91f7a34"><span class="section-number-4">1.2.1</span> COMMERCE</h4>
<div class="outline-text-4" id="text-1-2-1">
<p>
<i>Drupal Commerce is used to build eCommerce websites and applications of all sizes.</i>
</p>
</div>
<ol class="org-ol"><li><a id="org8896619"></a>Commerce<br /><div class="outline-text-5" id="text-1-2-1-1">
<ul class="org-ul">
<li>Website		| <a href="https://drupalcommerce.org">https://drupalcommerce.org</a></li>
<li>Modules		| <a href="https://drupalcommerce.org/extensions/module">https://drupalcommerce.org/extensions/module</a></li>
</ul>
</div></li>
<li><a id="org062653e"></a>Drupal<br /><div class="outline-text-5" id="text-1-2-1-2">
<ul class="org-ul">
<li>Project		| <a href="https://www.drupal.org/project/commerce">https://www.drupal.org/project/commerce</a></li>
</ul>
</div></li>
<li><a id="org3f9112b"></a>Cgit<br /><div class="outline-text-5" id="text-1-2-1-3">
<ul class="org-ul">
<li>Cgit			| <a href="http://cgit.drupalcode.org/commerce">http://cgit.drupalcode.org/commerce</a></li>
<li>Cgit 8.x-2.x		| <a href="http://cgit.drupalcode.org/commerce?h=8.x-2.x">http://cgit.drupalcode.org/commerce?h=8.x-2.x</a></li>
<li>Cgit Log.		| <a href="http://cgit.drupalcode.org/commerce/log/?h=8.x-2.x">http://cgit.drupalcode.org/commerce/log/?h=8.x-2.x</a></li>
</ul>
</div></li>
<li><a id="orgf8a6be5"></a>Github<br /><div class="outline-text-5" id="text-1-2-1-4">
<ul class="org-ul">
<li>Github		| <a href="https://github.com/drupalcommerce/commerce">https://github.com/drupalcommerce/commerce</a></li>
<li>Github Pull Requests	| <a href="https://github.com/drupalcommerce/commerce/pulls">https://github.com/drupalcommerce/commerce/pulls</a></li>
<li>Github Graphs		| <a href="https://github.com/drupalcommerce/commerce/graphs/contributors">https://github.com/drupalcommerce/commerce/graphs/contributors</a></li>
</ul>
</div></li>
<li><a id="org8fe48fd"></a>Social<br /><div class="outline-text-5" id="text-1-2-1-5">
<ul class="org-ul">
<li>Facebook		| <a href="https://www.facebook.com/commerceguys">https://www.facebook.com/commerceguys</a></li>
<li>Twitter		| <a href="https://twitter.com/drupalcommerce">https://twitter.com/drupalcommerce</a></li>
</ul>
</div></li></ol>
</div>
<div id="outline-container-org84413bb" class="outline-4">
<h4 id="org84413bb"><span class="section-number-4">1.2.2</span> PANAPOLY</h4>
<div class="outline-text-4" id="text-1-2-2">
<p>
<i>The distribution is designed to be both a general foundation for site building and a base framework upon which to build other Drupal distributions.</i>
</p>
</div>
<ol class="org-ol"><li><a id="org4357a9d"></a>Drupal<br /><div class="outline-text-5" id="text-1-2-2-1">
<ul class="org-ul">
<li>Project               | <a href="https://www.drupal.org/project/panopoly">https://www.drupal.org/project/panopoly</a></li>
</ul>
</div></li>
<li><a id="orgcf806b7"></a>Cgit<br /><div class="outline-text-5" id="text-1-2-2-2">
<ul class="org-ul">
<li>Cgit                  | <a href="http://cgit.drupalcode.org/panopoly">http://cgit.drupalcode.org/panopoly</a></li>
</ul>
</div></li>
<li><a id="org9310cb3"></a>Github<br /><div class="outline-text-5" id="text-1-2-2-3">
<ul class="org-ul">
<li>Github                |</li>
<li>Github all Issues     |</li>
<li>Github Pull Requests  |</li>
<li>Github Graphs         |</li>
</ul>
</div></li>
<li><a id="orgfb0b725"></a>Social<br /><div class="outline-text-5" id="text-1-2-2-4">
<ul class="org-ul">
<li>Twitter               |</li>
</ul>
</div></li></ol>
</div>
<div id="outline-container-orgdfd6850" class="outline-4">
<h4 id="orgdfd6850"><span class="section-number-4">1.2.3</span> OPEN Y</h4>
<div class="outline-text-4" id="text-1-2-3">
<p>
<i>The Open Y platform is a content management system that uses Drupal 8 functionality and useful modules from YMCAs and digital partners.</i>
</p>
</div>
<ol class="org-ol"><li><a id="orge032aa8"></a>Open Y<br /><div class="outline-text-5" id="text-1-2-3-1">
<ul class="org-ul">
<li>Website               | <a href="http://www.openymca.org">http://www.openymca.org</a></li>
<li>Demo                  | <a href="http://sandbox.openymca.org">http://sandbox.openymca.org</a></li>
</ul>
</div></li>
<li><a id="org13d7dfa"></a>Drupal<br /><div class="outline-text-5" id="text-1-2-3-2">
<ul class="org-ul">
<li>Project               | <a href="https://www.drupal.org/project/openy">https://www.drupal.org/project/openy</a></li>
</ul>
</div></li>
<li><a id="orge6cd706"></a>Cgit<br /><div class="outline-text-5" id="text-1-2-3-3">
<ul class="org-ul">
<li>Cgit			|</li>
</ul>
</div></li>
<li><a id="orgdd5a7b1"></a>Github<br /><div class="outline-text-5" id="text-1-2-3-4">
<ul class="org-ul">
<li>Github		|</li>
</ul>
</div></li>
<li><a id="org349325a"></a>Social<br /><div class="outline-text-5" id="text-1-2-3-5">
<ul class="org-ul">
<li>Twitter		|</li>
<li>Facebook		|</li>
</ul>
</div></li></ol>
</div>
<div id="outline-container-org7f9e44a" class="outline-4">
<h4 id="org7f9e44a"><span class="section-number-4">1.2.4</span> VARBASE</h4>
<div class="outline-text-4" id="text-1-2-4">
<p>
<i>All the modules, features, configurations that we include in every project.</i>
</p>
</div>
<ol class="org-ol"><li><a id="org27c8031"></a>Varbase<br /><div class="outline-text-5" id="text-1-2-4-1">
<ul class="org-ul">
<li>Support     | <a href="https://www.vardot.com">https://www.vardot.com</a></li>
<li>Documentation | <a href="https://docs.varbase.vardot.com">https://docs.varbase.vardot.com</a></li>
</ul>
</div></li>
<li><a id="org5a9ea33"></a>Drupal<br /><div class="outline-text-5" id="text-1-2-4-2">
<ul class="org-ul">
<li>Project               | <a href="https://www.drupal.org/project/varbase">https://www.drupal.org/project/varbase</a></li>
<li>Installation          | <a href="https://www.drupal.org/node/2570843">https://www.drupal.org/node/2570843</a></li>
<li>All Issues            | <a href="https://www.drupal.org/project/issues/varbase?categories=All">https://www.drupal.org/project/issues/varbase?categories=All</a></li>
<li>Bug Report            | <a href="https://www.drupal.org/project/issues/varbase?status=All&amp;categories=1">https://www.drupal.org/project/issues/varbase?status=All&amp;categories=1</a></li>
<li>Usage                 | <a href="https://www.drupal.org/project/usage/varbase">https://www.drupal.org/project/usage/varbase</a></li>
</ul>
</div></li>
<li><a id="org409272c"></a>Cgit<br /><div class="outline-text-5" id="text-1-2-4-3">
<ul class="org-ul">
<li>Cgit			|</li>
</ul>
</div></li>
<li><a id="orge44e4f8"></a>Github<br /><div class="outline-text-5" id="text-1-2-4-4">
<ul class="org-ul">
<li>Github		|</li>
</ul>
</div></li>
<li><a id="org13ebf7c"></a>Social<br /><div class="outline-text-5" id="text-1-2-4-5">
<ul class="org-ul">
<li>Twitter</li>
<li>Facebook		|</li>
</ul>
</div></li>
<li><a id="org44092b1"></a>Installation<br /><div class="outline-text-5" id="text-1-2-4-6">
<ul class="org-ul">
<li><p>
To install the most recent stable release of Varbase 8.4.x run this command:
</p>
<div class="org-src-container">
<pre class="src src-<language>" id="org3af7be3">composer create-project Vardot/varbase-build:^8.4.04 PROJECT_DIR_NAME --no-dev --no-interaction
</pre>
</div></li>

<li><p>
To install the dev version of Varbase 8.4.x run this command:
</p>

<div class="org-src-container">
<pre class="src src-<language>" id="org05a6df5">composer create-project Vardot/varbase-build:8.x PROJECT_DIR_NAME --stability dev --no-interaction
</pre>
</div></li>
</ul>
</div></li></ol>
</div>

<div id="outline-container-orgf6b8398" class="outline-4">
<h4 id="orgf6b8398"><span class="section-number-4">1.2.5</span> THUNDER</h4>
<div class="outline-text-4" id="text-1-2-5">
<p>
<i>Thunder is a Drupal 8 distribution for professional publishers.</i>
</p>
</div>
<ol class="org-ol"><li><a id="org4fae1e9"></a>Thunder<br /><div class="outline-text-5" id="text-1-2-5-1">
<ul class="org-ul">
<li>Website               | <a href="http://www.thunder.org">http://www.thunder.org</a></li>
<li>Demo                  | <a href="http://www.thunderdemo.com">http://www.thunderdemo.com</a></li>
<li>Documentation         |</li>
</ul>
</div></li>
<li><a id="org8507b98"></a>Drupal<br /><div class="outline-text-5" id="text-1-2-5-2">
<ul class="org-ul">
<li>Project               | <a href="https://www.drupal.org/project/thunder">https://www.drupal.org/project/thunder</a></li>
</ul>
</div></li>
