drupal-distributions.org
**** Github
- Github                | https://github.com/BurdaMagazinOrg/thunder-distribution
- Github Issues         | https://github.com/BurdaMagazinOrg/thunder-distribution/issues
- Github Pull Requests  | https://github.com/BurdaMagazinOrg/thunder-distribution/pulls
- Github Graphs         | https://github.com/BurdaMagazinOrg/thunder-distribution/graphs/contributors
**** Social
- Twitter               | https://twitter.com/ThunderCoreTeam
- Slack                 | http://www.thunder.org/slack
*** DEGOV
/Drupal 8 distribution focussing on the needs of (German) governmental organisations./
**** Degov
- Website               | https://www.degov.org ( Jimdo )
**** Drupal
- Project		| 
**** Cgit
- Cgit			| 
**** Github
- Github                | https://github.com/deGov/deGov
- Github Search         | https://github.com/search?q=degov&ref=opensearch
**** Social
- Twitter               |
- Facebook		|
*** OPEN LUCIUS
/OpenLucius is a work management platform for social communication, -documentation -and projects./
**** Open Lucius
- 
**** Drupal
- Project               | https://www.drupal.org/project/openlucius
**** Cgit
- Cgit			| 
**** Github
- Github		| 
**** Social
- Twitter
- Facebook		| 
*** OPEN SOCIAL
/Open Social is a distribution for building social communities and intranets. The distribution is positioned as the successor of Drupal Commons, taking full advantage of the new possibilities of Drupal 8./
**** Open Social
- 
**** Drupal
- Project               | https://www.drupal.org/project/social
**** Cgit
- Cgit			| 
**** Github
- Github		| 
**** Social
- Twitter
- Facebook 
*** ACQUIA LIGHTNING
**** Lightning
- Website               | http://lightning.acquia.com
- Blog                  | http://lightning.acquia.com/blog
**** Drupal
- Project               | https://www.drupal.org/project/lightning
**** Cgit
- Cgit                  | http://cgit.drupalcode.org/lightning
- Cgit Log.             | http://cgit.drupalcode.org/lightning/log/
- Cgit Log. 8.x-2.12    | http://cgit.drupalcode.org/lightning/log/?h=8.x-2.12
**** Github
- Github                | https://github.com/acquia/lightning
- Github Issues         | https://github.com/acquia/lightning/issues
- Github Pull Requests  | https://github.com/acquia/lightning/pulls
- Github Graphs         | https://github.com/acquia/lightning/graphs/contributors
**** Social
- Twitter               | -
- Slack                 | -
*** BOTAFOC
**** Botafoc
- Website               | http://www.botafoc.cat
- Download              | http://www.botafoc.cat/download/download.php
**** Drupal
- Project               | http://cgit.drupalcode.org/sandbox-eloiv-1298982
**** Cgit
- Cgit                  | http://cgit.drupalcode.org/sandbox-eloiv-1298982
**** Github
- Github                | https://github.com/eloiv/botafoc.cat
- Github Issues         |
- Github Pull Requests  |
- Github Graphs         |
**** Social
- Twitter               | https://twitter.com/botafoccat
- Linkedin              | https://www.linkedin.com/in/eloi-vaqu%C3%A9-870b5132n
*** QUADSTAT
**** Quadstat
- Website               | https://quadstat.com
**** Drupal
- Project               | https://www.drupal.org/project/quadstat
- Documentation         | https://www.drupal.org/docs/8/modules/quadstat
**** Cgit
- Cgit                  |
**** Github
- Github                |
- Github Issues         |
- Github Pull Requests  |
- Github Graphs         |
**** Social
- Twitter               |
- Facebook              |
*** OPEN RESTAURANT
/The Open Restaurant distribution has everything you need to build your restaurant website. It comes with a menu management system, support for multiple languages and translation, a customizable blog, events management, locations and a responsive theme./
**** Open Restaurant
- Website               | http://www.open.restaurant
- Demo                  | http://dev-cafe-demo.pantheonsite.io
**** Drupal
- Project               | https://www.drupal.org/project/openrestaurant
**** Cgit
-  Cgit                 |
**** Github
- Github                |
- Github Issues         |
- Github Pull Requests  |
- Github Graphs         |
