drupal-distributions.html
<li><a id="org41220d2"></a>Cgit<br /><div class="outline-text-5" id="text-1-2-5-3">
<ul class="org-ul">
<li>Github		|</li>
</ul>
</div></li>
<li><a id="org050b76c"></a>Github<br /><div class="outline-text-5" id="text-1-2-5-4">
<ul class="org-ul">
<li>Github                | <a href="https://github.com/BurdaMagazinOrg/thunder-distribution">https://github.com/BurdaMagazinOrg/thunder-distribution</a></li>
<li>Github Issues         | <a href="https://github.com/BurdaMagazinOrg/thunder-distribution/issues">https://github.com/BurdaMagazinOrg/thunder-distribution/issues</a></li>
<li>Github Pull Requests  | <a href="https://github.com/BurdaMagazinOrg/thunder-distribution/pulls">https://github.com/BurdaMagazinOrg/thunder-distribution/pulls</a></li>
<li>Github Graphs         | <a href="https://github.com/BurdaMagazinOrg/thunder-distribution/graphs/contributors">https://github.com/BurdaMagazinOrg/thunder-distribution/graphs/contributors</a></li>
</ul>
</div></li>
<li><a id="orgb8b7f9f"></a>Social<br /><div class="outline-text-5" id="text-1-2-5-5">
<ul class="org-ul">
<li>Twitter               | <a href="https://twitter.com/ThunderCoreTeam">https://twitter.com/ThunderCoreTeam</a></li>
<li>Slack                 | <a href="http://www.thunder.org/slack">http://www.thunder.org/slack</a></li>
</ul>
</div></li></ol>
</div>
<div id="outline-container-orgf596b1d" class="outline-4">
<h4 id="orgf596b1d"><span class="section-number-4">1.2.6</span> DEGOV</h4>
<div class="outline-text-4" id="text-1-2-6">
<p>
<i>Drupal 8 distribution focussing on the needs of (German) governmental organisations.</i>
</p>
</div>
<ol class="org-ol"><li><a id="orgb2016fc"></a>Degov<br /><div class="outline-text-5" id="text-1-2-6-1">
<ul class="org-ul">
<li>Website               | <a href="https://www.degov.org">https://www.degov.org</a> ( Jimdo )</li>
</ul>
</div></li>
<li><a id="org268c640"></a>Drupal<br /><div class="outline-text-5" id="text-1-2-6-2">
<ul class="org-ul">
<li>Project		|</li>
</ul>
</div></li>
<li><a id="orgb36beee"></a>Cgit<br /><div class="outline-text-5" id="text-1-2-6-3">
<ul class="org-ul">
<li>Cgit			|</li>
</ul>
</div></li>
<li><a id="org248915c"></a>Github<br /><div class="outline-text-5" id="text-1-2-6-4">
<ul class="org-ul">
<li>Github                | <a href="https://github.com/deGov/deGov">https://github.com/deGov/deGov</a></li>
<li>Github Search         | <a href="https://github.com/search?q=degov&amp;ref=opensearch">https://github.com/search?q=degov&amp;ref=opensearch</a></li>
</ul>
</div></li>
<li><a id="org75c5eb6"></a>Social<br /><div class="outline-text-5" id="text-1-2-6-5">
<ul class="org-ul">
<li>Twitter               |</li>
<li>Facebook		|</li>
</ul>
</div></li></ol>
</div>
<div id="outline-container-orgd97f442" class="outline-4">
<h4 id="orgd97f442"><span class="section-number-4">1.2.7</span> OPEN LUCIUS</h4>
<div class="outline-text-4" id="text-1-2-7">
<p>
<i>OpenLucius is a work management platform for social communication, -documentation -and projects.</i>
</p>
</div>
<ol class="org-ol"><li><a id="org4fbb8ce"></a>Open Lucius<br /><div class="outline-text-5" id="text-1-2-7-1">
<ul class="org-ul">
<li></li>
</ul>
</div></li>
<li><a id="org761736a"></a>Drupal<br /><div class="outline-text-5" id="text-1-2-7-2">
<ul class="org-ul">
<li>Project               | <a href="https://www.drupal.org/project/openlucius">https://www.drupal.org/project/openlucius</a></li>
</ul>
</div></li>
<li><a id="org50ec7db"></a>Cgit<br /><div class="outline-text-5" id="text-1-2-7-3">
<ul class="org-ul">
<li>Cgit			|</li>
</ul>
</div></li>
<li><a id="org73ea7f5"></a>Github<br /><div class="outline-text-5" id="text-1-2-7-4">
<ul class="org-ul">
<li>Github		|</li>
</ul>
</div></li>
<li><a id="org69073d4"></a>Social<br /><div class="outline-text-5" id="text-1-2-7-5">
<ul class="org-ul">
<li>Twitter</li>
<li>Facebook		|</li>
</ul>
</div></li></ol>
</div>
<div id="outline-container-orgd650008" class="outline-4">
<h4 id="orgd650008"><span class="section-number-4">1.2.8</span> OPEN SOCIAL</h4>
<div class="outline-text-4" id="text-1-2-8">
<p>
<i>Open Social is a distribution for building social communities and intranets. The distribution is positioned as the successor of Drupal Commons, taking full advantage of the new possibilities of Drupal 8.</i>
</p>
</div>
<ol class="org-ol"><li><a id="org868b749"></a>Open Social<br /><div class="outline-text-5" id="text-1-2-8-1">
<ul class="org-ul">
<li></li>
</ul>
</div></li>
<li><a id="org367518b"></a>Drupal<br /><div class="outline-text-5" id="text-1-2-8-2">
<ul class="org-ul">
<li>Project               | <a href="https://www.drupal.org/project/social">https://www.drupal.org/project/social</a></li>
</ul>
</div></li>
<li><a id="org84e47a6"></a>Cgit<br /><div class="outline-text-5" id="text-1-2-8-3">
<ul class="org-ul">
<li>Cgit			|</li>
</ul>
</div></li>
<li><a id="org1ab566b"></a>Github<br /><div class="outline-text-5" id="text-1-2-8-4">
<ul class="org-ul">
<li>Github		|</li>
</ul>
</div></li>
<li><a id="orgde0708b"></a>Social<br /><div class="outline-text-5" id="text-1-2-8-5">
<ul class="org-ul">
<li>Twitter</li>
<li>Facebook</li>
</ul>
</div></li></ol>
</div>
<div id="outline-container-orgdd672d8" class="outline-4">
<h4 id="orgdd672d8"><span class="section-number-4">1.2.9</span> ACQUIA LIGHTNING</h4>
<div class="outline-text-4" id="text-1-2-9">
</div><ol class="org-ol"><li><a id="orgb105dcc"></a>Lightning<br /><div class="outline-text-5" id="text-1-2-9-1">
<ul class="org-ul">
<li>Website               | <a href="http://lightning.acquia.com">http://lightning.acquia.com</a></li>
<li>Blog                  | <a href="http://lightning.acquia.com/blog">http://lightning.acquia.com/blog</a></li>
</ul>
</div></li>
<li><a id="org5f89b1d"></a>Drupal<br /><div class="outline-text-5" id="text-1-2-9-2">
<ul class="org-ul">
<li>Project               | <a href="https://www.drupal.org/project/lightning">https://www.drupal.org/project/lightning</a></li>
</ul>
</div></li>
<li><a id="orgb0992c4"></a>Cgit<br /><div class="outline-text-5" id="text-1-2-9-3">
<ul class="org-ul">
<li>Cgit                  | <a href="http://cgit.drupalcode.org/lightning">http://cgit.drupalcode.org/lightning</a></li>
<li>Cgit Log.             | <a href="http://cgit.drupalcode.org/lightning/log/">http://cgit.drupalcode.org/lightning/log/</a></li>
<li>Cgit Log. 8.x-2.12    | <a href="http://cgit.drupalcode.org/lightning/log/?h=8.x-2.12">http://cgit.drupalcode.org/lightning/log/?h=8.x-2.12</a></li>
</ul>
</div></li>
<li><a id="org9f71089"></a>Github<br /><div class="outline-text-5" id="text-1-2-9-4">
<ul class="org-ul">
<li>Github                | <a href="https://github.com/acquia/lightning">https://github.com/acquia/lightning</a></li>
<li>Github Issues         | <a href="https://github.com/acquia/lightning/issues">https://github.com/acquia/lightning/issues</a></li>
<li>Github Pull Requests  | <a href="https://github.com/acquia/lightning/pulls">https://github.com/acquia/lightning/pulls</a></li>
<li>Github Graphs         | <a href="https://github.com/acquia/lightning/graphs/contributors">https://github.com/acquia/lightning/graphs/contributors</a></li>
</ul>
</div></li>
<li><a id="org05f7aec"></a>Social<br /><div class="outline-text-5" id="text-1-2-9-5">
<ul class="org-ul">
<li>Twitter               | -</li>
<li>Slack                 | -</li>
</ul>
</div></li></ol>
</div>
<div id="outline-container-orgdb39783" class="outline-4">
<h4 id="orgdb39783"><span class="section-number-4">1.2.10</span> BOTAFOC</h4>
<div class="outline-text-4" id="text-1-2-10">
</div><ol class="org-ol"><li><a id="orgcdfbbe4"></a>Botafoc<br /><div class="outline-text-5" id="text-1-2-10-1">
<ul class="org-ul">
<li>Website               | <a href="http://www.botafoc.cat">http://www.botafoc.cat</a></li>
<li>Download              | <a href="http://www.botafoc.cat/download/download.php">http://www.botafoc.cat/download/download.php</a></li>
</ul>
</div></li>
<li><a id="org605f413"></a>Drupal<br /><div class="outline-text-5" id="text-1-2-10-2">
<ul class="org-ul">
<li>Project               | <a href="http://cgit.drupalcode.org/sandbox-eloiv-1298982">http://cgit.drupalcode.org/sandbox-eloiv-1298982</a></li>
</ul>
</div></li>
<li><a id="org6c906aa"></a>Cgit<br /><div class="outline-text-5" id="text-1-2-10-3">
<ul class="org-ul">
<li>Cgit                  | <a href="http://cgit.drupalcode.org/sandbox-eloiv-1298982">http://cgit.drupalcode.org/sandbox-eloiv-1298982</a></li>
</ul>
</div></li>
<li><a id="org7b78685"></a>Github<br /><div class="outline-text-5" id="text-1-2-10-4">
<ul class="org-ul">
<li>Github                | <a href="https://github.com/eloiv/botafoc.cat">https://github.com/eloiv/botafoc.cat</a></li>
<li>Github Issues         |</li>
<li>Github Pull Requests  |</li>
<li>Github Graphs         |</li>
</ul>
</div></li>
<li><a id="org1713d7f"></a>Social<br /><div class="outline-text-5" id="text-1-2-10-5">
<ul class="org-ul">
<li>Twitter               | <a href="https://twitter.com/botafoccat">https://twitter.com/botafoccat</a></li>
<li>Linkedin              | <a href="https://www.linkedin.com/in/eloi-vaqu%C3%A9-870b5132n">https://www.linkedin.com/in/eloi-vaqué-870b5132n</a></li>
</ul>
</div></li></ol>
</div>
<div id="outline-container-orga2fec6f" class="outline-4">
<h4 id="orga2fec6f"><span class="section-number-4">1.2.11</span> QUADSTAT</h4>
<div class="outline-text-4" id="text-1-2-11">
</div><ol class="org-ol"><li><a id="org0b4efe2"></a>Quadstat<br /><div class="outline-text-5" id="text-1-2-11-1">
<ul class="org-ul">
<li>Website               | <a href="https://quadstat.com">https://quadstat.com</a></li>
</ul>
</div></li>
<li><a id="orgdaecbc9"></a>Drupal<br /><div class="outline-text-5" id="text-1-2-11-2">
<ul class="org-ul">
<li>Project               | <a href="https://www.drupal.org/project/quadstat">https://www.drupal.org/project/quadstat</a></li>
<li>Documentation         | <a href="https://www.drupal.org/docs/8/modules/quadstat">https://www.drupal.org/docs/8/modules/quadstat</a></li>
</ul>
</div></li>
<li><a id="orgb53a916"></a>Cgit<br /><div class="outline-text-5" id="text-1-2-11-3">
<ul class="org-ul">
<li>Cgit                  |</li>
</ul>
</div></li>
<li><a id="orgcab1806"></a>Github<br /><div class="outline-text-5" id="text-1-2-11-4">
<ul class="org-ul">
<li>Github                |</li>
<li>Github Issues         |</li>
<li>Github Pull Requests  |</li>
<li>Github Graphs         |</li>
</ul>
</div></li>
<li><a id="org0a1d80f"></a>Social<br /><div class="outline-text-5" id="text-1-2-11-5">
<ul class="org-ul">
<li>Twitter               |</li>
<li>Facebook              |</li>
</ul>
</div></li></ol>
</div>
<div id="outline-container-org3582fff" class="outline-4">
<h4 id="org3582fff"><span class="section-number-4">1.2.12</span> OPEN RESTAURANT</h4>
<div class="outline-text-4" id="text-1-2-12">
<p>
<i>The Open Restaurant distribution has everything you need to build your restaurant website. It comes with a menu management system, support for multiple languages and translation, a customizable blog, events management, locations and a responsive theme.</i>
</p>
</div>
<ol class="org-ol"><li><a id="orgbc6850d"></a>Open Restaurant<br /><div class="outline-text-5" id="text-1-2-12-1">
<ul class="org-ul">
<li>Website               | <a href="http://www.open.restaurant">http://www.open.restaurant</a></li>
<li>Demo                  | <a href="http://dev-cafe-demo.pantheonsite.io">http://dev-cafe-demo.pantheonsite.io</a></li>
</ul>
</div></li>
