drupal-distributions.org
**** Social
- Twitter		|
- Facebook		|
- Slack			| https://docs.google.com/forms/d/e/1FAIpQLScOZZl1vNrzxjazyLAw84aajsojs-0mQIckdmEukCxtcnv-FA/viewform?c=0&w=1
*** OPINGO LMS
/Opigno is an Open Source e-learning platform based on Drupal that allows  you to manage your online trainings, and efficiently ensure that student, employee and partner skills remain up to date.
Opigno LMS is designed for Companies, Corporations and Universities, looking for an e-learning solution that is flexible and is easily scalable./
**** Opingo
- Website               | https://www.opigno.org/en
- Blog                  | https://www.opigno.org/en/blog
- All Release           | https://www.opigno.org/en/download
- Roadmap               | https://www.opigno.org/en/development-roadmap
- User Doc.             | https://www.opigno.org/170119_Opigno_User-Manual.pdf
- Forum                 | https://www.opigno.org/en/forum
- Features              | https://www.opigno.org/en/features
**** Drupal
- Project               | https://www.drupal.org/project/opigno
- Supporting            | https://www.drupal.org/connect-i
**** Cgit
- Cgit                  | http://cgit.drupalcode.org/opigno
**** Github
- Github                |
- Github Issues         |
- Github Pull Requests  |
- Github Graphs         |
**** Social
- Twitter               | https://twitter.com/opigno
- Facebook		|
- Youtube               | https://www.youtube.com/user/opignolms
*** CIVIHR
/CiviHR is an integrated Human Resource Management application designed to meet the needs of non-profit and third sector organizations./
**** CiviHR
- Website               | https://civihr.org
- Blog                  | https://civihr.org/blog
- Demo                  | https://demo.civihrhosting.co.uk/welcome-page
- Documentation         | https://civihr.atlassian.net/wiki/display/CIV/Welcome
**** Drupal
- Project               |
**** Github
- Github                | https://github.com/civicrm
- Github Code           | https://github.com/civicrm/civihr
- Github Issues         |
- Github Pull requests  | https://github.com/civicrm/civihr/pulls
- Github Graphs         |
**** Social
- Twitter               | https://twitter.com/civi_hr
- Facebook              | https://www.facebook.com/civihr/
- Slack                 |
*** CIVICRM
**** Civicrm
- 
**** Drupal
- Project		| 
**** Cgit
- Github		|
**** Github
- Github		|
**** Social
- Twitter		|
- Facebook		| 
*** OPEN OUTREACH
**** Open Outreach
- Website               | http://openoutreach.org
- Support               | http://chocolatelilyweb.ca
- Blog                  | http://openoutreach.org/blog
- Docs.                 | http://www.openoutreach.org/section/using-open-outreach
- Features              | http://openoutreach.org/features
- Download              | http://www.openoutreach.org/download
**** Drupal
- Project               | https://www.drupal.org/project/openoutreach
**** Cgit
- Cgit			| 
**** Github
- Github                |
**** Social
- Twitter               |
- Facebook              |
*** MARKASPOT
**** Markaspot
- Website               | https://www.markaspot.de/en/
- Blog                  | https://www.markaspot.de/en/blog
- Download              | https://www.markaspot.de/en/download
- Demo                  |
- Documentation         |
**** Drupal
- Project		|
**** Cigit
- Cgit			| 
**** Github
- Github		| 
**** Social
- Facebook              | https://www.facebook.com/markaspot
- Twitter               | https://twitter.com/markaspot
- Linkedin              | https://www.linkedin.com/in/holgerkreis/?ppe=1
*** DRUPAL 7 - COD
**** Cod
- Website               | http://usecod.com
**** Drupal
- Project               | https://www.drupal.org/project/cod
- Documentation         | https://www.drupal.org/node/1837770
- Issues                | https://www.drupal.org/project/issues/cod_support
**** Cgit
- Cgit                  |
**** Github
- Github                |
**** Social
- Twitter               | https://twitter.com/usecod
-Fcebook		|
*** DRUTOPIA
