drupal-distributions.html
<li><a id="orgeec22ee"></a>Drupal<br /><div class="outline-text-5" id="text-1-2-12-2">
<ul class="org-ul">
<li>Project               | <a href="https://www.drupal.org/project/openrestaurant">https://www.drupal.org/project/openrestaurant</a></li>
</ul>
</div></li>
<li><a id="orgfb7341d"></a>Cgit<br /><div class="outline-text-5" id="text-1-2-12-3">
<ul class="org-ul">
<li>Cgit                 |</li>
</ul>
</div></li>
<li><a id="orga26aca4"></a>Github<br /><div class="outline-text-5" id="text-1-2-12-4">
<ul class="org-ul">
<li>Github                |</li>
<li>Github Issues         |</li>
<li>Github Pull Requests  |</li>
<li>Github Graphs         |</li>
</ul>
</div></li>
<li><a id="org31ee55e"></a>Social<br /><div class="outline-text-5" id="text-1-2-12-5">
<ul class="org-ul">
<li>Twitter		|</li>
<li>Facebook		|</li>
<li>Slack			| <a href="https://docs.google.com/forms/d/e/1FAIpQLScOZZl1vNrzxjazyLAw84aajsojs-0mQIckdmEukCxtcnv-FA/viewform?c=0&amp;w=1">https://docs.google.com/forms/d/e/1FAIpQLScOZZl1vNrzxjazyLAw84aajsojs-0mQIckdmEukCxtcnv-FA/viewform?c=0&amp;w=1</a></li>
</ul>
</div></li></ol>
</div>
<div id="outline-container-org09a8bd7" class="outline-4">
<h4 id="org09a8bd7"><span class="section-number-4">1.2.13</span> OPINGO LMS</h4>
<div class="outline-text-4" id="text-1-2-13">
<p>
<i>Opigno is an Open Source e-learning platform based on Drupal that allows  you to manage your online trainings, and efficiently ensure that student, employee and partner skills remain up to date.
Opigno LMS is designed for Companies, Corporations and Universities, looking for an e-learning solution that is flexible and is easily scalable.</i>
</p>
</div>
<ol class="org-ol"><li><a id="org88d3b8a"></a>Opingo<br /><div class="outline-text-5" id="text-1-2-13-1">
<ul class="org-ul">
<li>Website               | <a href="https://www.opigno.org/en">https://www.opigno.org/en</a></li>
<li>Blog                  | <a href="https://www.opigno.org/en/blog">https://www.opigno.org/en/blog</a></li>
<li>All Release           | <a href="https://www.opigno.org/en/download">https://www.opigno.org/en/download</a></li>
<li>Roadmap               | <a href="https://www.opigno.org/en/development-roadmap">https://www.opigno.org/en/development-roadmap</a></li>
<li>User Doc.             | <a href="https://www.opigno.org/170119_Opigno_User-Manual.pdf">https://www.opigno.org/170119_Opigno_User-Manual.pdf</a></li>
<li>Forum                 | <a href="https://www.opigno.org/en/forum">https://www.opigno.org/en/forum</a></li>
<li>Features              | <a href="https://www.opigno.org/en/features">https://www.opigno.org/en/features</a></li>
</ul>
</div></li>
<li><a id="org6f05f50"></a>Drupal<br /><div class="outline-text-5" id="text-1-2-13-2">
<ul class="org-ul">
<li>Project               | <a href="https://www.drupal.org/project/opigno">https://www.drupal.org/project/opigno</a></li>
<li>Supporting            | <a href="https://www.drupal.org/connect-i">https://www.drupal.org/connect-i</a></li>
</ul>
</div></li>
<li><a id="orgd907029"></a>Cgit<br /><div class="outline-text-5" id="text-1-2-13-3">
<ul class="org-ul">
<li>Cgit                  | <a href="http://cgit.drupalcode.org/opigno">http://cgit.drupalcode.org/opigno</a></li>
</ul>
</div></li>
<li><a id="org1757e2e"></a>Github<br /><div class="outline-text-5" id="text-1-2-13-4">
<ul class="org-ul">
<li>Github                |</li>
<li>Github Issues         |</li>
<li>Github Pull Requests  |</li>
<li>Github Graphs         |</li>
</ul>
</div></li>
<li><a id="orgfd4778e"></a>Social<br /><div class="outline-text-5" id="text-1-2-13-5">
<ul class="org-ul">
<li>Twitter               | <a href="https://twitter.com/opigno">https://twitter.com/opigno</a></li>
<li>Facebook		|</li>
<li>Youtube               | <a href="https://www.youtube.com/user/opignolms">https://www.youtube.com/user/opignolms</a></li>
</ul>
</div></li></ol>
</div>
<div id="outline-container-orge878a12" class="outline-4">
<h4 id="orge878a12"><span class="section-number-4">1.2.14</span> CIVIHR</h4>
<div class="outline-text-4" id="text-1-2-14">
<p>
<i>CiviHR is an integrated Human Resource Management application designed to meet the needs of non-profit and third sector organizations.</i>
</p>
</div>
<ol class="org-ol"><li><a id="org076d880"></a>CiviHR<br /><div class="outline-text-5" id="text-1-2-14-1">
<ul class="org-ul">
<li>Website               | <a href="https://civihr.org">https://civihr.org</a></li>
<li>Blog                  | <a href="https://civihr.org/blog">https://civihr.org/blog</a></li>
<li>Demo                  | <a href="https://demo.civihrhosting.co.uk/welcome-page">https://demo.civihrhosting.co.uk/welcome-page</a></li>
<li>Documentation         | <a href="https://civihr.atlassian.net/wiki/display/CIV/Welcome">https://civihr.atlassian.net/wiki/display/CIV/Welcome</a></li>
</ul>
</div></li>
<li><a id="org0e92751"></a>Drupal<br /><div class="outline-text-5" id="text-1-2-14-2">
<ul class="org-ul">
<li>Project               |</li>
</ul>
</div></li>
<li><a id="org739ffda"></a>Github<br /><div class="outline-text-5" id="text-1-2-14-3">
<ul class="org-ul">
<li>Github                | <a href="https://github.com/civicrm">https://github.com/civicrm</a></li>
<li>Github Code           | <a href="https://github.com/civicrm/civihr">https://github.com/civicrm/civihr</a></li>
<li>Github Issues         |</li>
<li>Github Pull requests  | <a href="https://github.com/civicrm/civihr/pulls">https://github.com/civicrm/civihr/pulls</a></li>
<li>Github Graphs         |</li>
</ul>
</div></li>
<li><a id="org862894d"></a>Social<br /><div class="outline-text-5" id="text-1-2-14-4">
<ul class="org-ul">
<li>Twitter               | <a href="https://twitter.com/civi_hr">https://twitter.com/civi_hr</a></li>
<li>Facebook              | <a href="https://www.facebook.com/civihr/">https://www.facebook.com/civihr/</a></li>
<li>Slack                 |</li>
</ul>
</div></li></ol>
</div>
<div id="outline-container-org10562be" class="outline-4">
<h4 id="org10562be"><span class="section-number-4">1.2.15</span> CIVICRM</h4>
<div class="outline-text-4" id="text-1-2-15">
</div><ol class="org-ol"><li><a id="org4d7701c"></a>Civicrm<br /><div class="outline-text-5" id="text-1-2-15-1">
<ul class="org-ul">
<li></li>
</ul>
</div></li>
<li><a id="org9385b40"></a>Drupal<br /><div class="outline-text-5" id="text-1-2-15-2">
<ul class="org-ul">
<li>Project		|</li>
</ul>
</div></li>
<li><a id="org0283459"></a>Cgit<br /><div class="outline-text-5" id="text-1-2-15-3">
<ul class="org-ul">
<li>Github		|</li>
</ul>
</div></li>
<li><a id="org72ef57b"></a>Github<br /><div class="outline-text-5" id="text-1-2-15-4">
<ul class="org-ul">
<li>Github		|</li>
</ul>
</div></li>
<li><a id="orgcf5bcab"></a>Social<br /><div class="outline-text-5" id="text-1-2-15-5">
<ul class="org-ul">
<li>Twitter		|</li>
<li>Facebook		|</li>
</ul>
</div></li></ol>
</div>
<div id="outline-container-org7f8dd58" class="outline-4">
<h4 id="org7f8dd58"><span class="section-number-4">1.2.16</span> OPEN OUTREACH</h4>
<div class="outline-text-4" id="text-1-2-16">
</div><ol class="org-ol"><li><a id="org1adabe6"></a>Open Outreach<br /><div class="outline-text-5" id="text-1-2-16-1">
<ul class="org-ul">
<li>Website               | <a href="http://openoutreach.org">http://openoutreach.org</a></li>
<li>Support               | <a href="http://chocolatelilyweb.ca">http://chocolatelilyweb.ca</a></li>
<li>Blog                  | <a href="http://openoutreach.org/blog">http://openoutreach.org/blog</a></li>
<li>Docs.                 | <a href="http://www.openoutreach.org/section/using-open-outreach">http://www.openoutreach.org/section/using-open-outreach</a></li>
<li>Features              | <a href="http://openoutreach.org/features">http://openoutreach.org/features</a></li>
<li>Download              | <a href="http://www.openoutreach.org/download">http://www.openoutreach.org/download</a></li>
</ul>
</div></li>
<li><a id="orge8e96c6"></a>Drupal<br /><div class="outline-text-5" id="text-1-2-16-2">
<ul class="org-ul">
<li>Project               | <a href="https://www.drupal.org/project/openoutreach">https://www.drupal.org/project/openoutreach</a></li>
</ul>
</div></li>
<li><a id="org98fa1a3"></a>Cgit<br /><div class="outline-text-5" id="text-1-2-16-3">
<ul class="org-ul">
<li>Cgit			|</li>
</ul>
</div></li>
<li><a id="org6d81c41"></a>Github<br /><div class="outline-text-5" id="text-1-2-16-4">
<ul class="org-ul">
<li>Github                |</li>
</ul>
</div></li>
<li><a id="org42f08cd"></a>Social<br /><div class="outline-text-5" id="text-1-2-16-5">
<ul class="org-ul">
<li>Twitter               |</li>
<li>Facebook              |</li>
</ul>
</div></li></ol>
</div>
<div id="outline-container-org576608c" class="outline-4">
<h4 id="org576608c"><span class="section-number-4">1.2.17</span> MARKASPOT</h4>
<div class="outline-text-4" id="text-1-2-17">
</div><ol class="org-ol"><li><a id="orga642f47"></a>Markaspot<br /><div class="outline-text-5" id="text-1-2-17-1">
<ul class="org-ul">
<li>Website               | <a href="https://www.markaspot.de/en/">https://www.markaspot.de/en/</a></li>
<li>Blog                  | <a href="https://www.markaspot.de/en/blog">https://www.markaspot.de/en/blog</a></li>
<li>Download              | <a href="https://www.markaspot.de/en/download">https://www.markaspot.de/en/download</a></li>
<li>Demo                  |</li>
<li>Documentation         |</li>
</ul>
</div></li>
<li><a id="orge9d36f3"></a>Drupal<br /><div class="outline-text-5" id="text-1-2-17-2">
<ul class="org-ul">
<li>Project		|</li>
</ul>
</div></li>
<li><a id="org4ab9d3b"></a>Cigit<br /><div class="outline-text-5" id="text-1-2-17-3">
<ul class="org-ul">
<li>Cgit			|</li>
</ul>
</div></li>
<li><a id="org84d7af2"></a>Github<br /><div class="outline-text-5" id="text-1-2-17-4">
<ul class="org-ul">
<li>Github		|</li>
</ul>
</div></li>
<li><a id="org3250e98"></a>Social<br /><div class="outline-text-5" id="text-1-2-17-5">
<ul class="org-ul">
<li>Facebook              | <a href="https://www.facebook.com/markaspot">https://www.facebook.com/markaspot</a></li>
<li>Twitter               | <a href="https://twitter.com/markaspot">https://twitter.com/markaspot</a></li>
<li>Linkedin              | <a href="https://www.linkedin.com/in/holgerkreis/?ppe=1">https://www.linkedin.com/in/holgerkreis/?ppe=1</a></li>
</ul>
</div></li></ol>
</div>
<div id="outline-container-orgac4df40" class="outline-4">
<h4 id="orgac4df40"><span class="section-number-4">1.2.18</span> DRUPAL 7 - COD</h4>
<div class="outline-text-4" id="text-1-2-18">
</div><ol class="org-ol"><li><a id="org9715375"></a>Cod<br /><div class="outline-text-5" id="text-1-2-18-1">
<ul class="org-ul">
<li>Website               | <a href="http://usecod.com">http://usecod.com</a></li>
</ul>
</div></li>
<li><a id="org62dadd1"></a>Drupal<br /><div class="outline-text-5" id="text-1-2-18-2">
<ul class="org-ul">
<li>Project               | <a href="https://www.drupal.org/project/cod">https://www.drupal.org/project/cod</a></li>
<li>Documentation         | <a href="https://www.drupal.org/node/1837770">https://www.drupal.org/node/1837770</a></li>
<li>Issues                | <a href="https://www.drupal.org/project/issues/cod_support">https://www.drupal.org/project/issues/cod_support</a></li>
</ul>
</div></li>
<li><a id="org8a1e7bd"></a>Cgit<br /><div class="outline-text-5" id="text-1-2-18-3">
<ul class="org-ul">
<li>Cgit                  |</li>
</ul>
</div></li>
<li><a id="orgc4a7b3e"></a>Github<br /><div class="outline-text-5" id="text-1-2-18-4">
<ul class="org-ul">
<li>Github                |</li>
</ul>
</div></li>
<li><a id="org1a3372a"></a>Social<br /><div class="outline-text-5" id="text-1-2-18-5">
<ul class="org-ul">
<li>Twitter               | <a href="https://twitter.com/usecod">https://twitter.com/usecod</a></li>
</ul>
<p>
-Fcebook		|
</p>
</div></li></ol>
</div>
